{
  "common": {
    "title": "Bienvenu sur site officiel Le Trader Africain",
    "subtitle": "Page vierge",
    "error_with_status": "Nous avons rencontré une erreur",
    "404": "Page introuvable ",
    "404_subtitle": "Vous pouvez recharger la page",
    "back": "Retour",
    "error_without_status": "Nous rencontrons une erreur serveur",
    "contact_title": "Le trader Africian",
    "contact_title2": "Prenez contact avec nous",
    "contact_subtitle": "Nous sommes ouvert tous les jours. Veuillez laisser votre message",
    "form_name": "Votre nom et Prénom  *",
    "form_email": "Votre Email *",
    "form_phone": "Votre numéro de téléphone",
    "form_company": "Le nom de votre entreprise ",
    "form_message": "Ecrivez votre message ici",
    "form_terms": "J'ai lu et compris",
    "form_privacy": "Politique de confidentialité *",
    "form_send": "Envoyer ",
    "login": "Connexion",
    "login_create": "Rejoindre l'academie",
    "login_or": "Connexion avec votre mail",
    "login_email": "Email",
    "login_password": "Mot de passe",
    "login_remember": "Se souvenir de moi",
    "login_forgot": "Mot de passe oublié",
    "continue": "Continuer",
    "login_title": "Bienvenu",
    "login_subtitle": "Connexion au cours",
    "register": "Inscription",
    "register_already": "Etes vous étudiant déjà ?",
    "register_or": "Ou enrollement avec email",
    "register_name": "Nom ? *",
    "register_email": "Email ? *",
    "register_password": "Mot de passe",
    "register_confirm": "Confirmer  Mot de passe",
    "register_title": "Heureux de faire votre connaissance:)",
    "register_subtitle": "Rejoingnez nous ",
    "accept": "Accepter",
    "en": "Français",
    "de": "Deutsch",
    "zh": "简体中文",
    "pt": "󠁥󠁮󠁧󠁿Português",
    "id": "󠁥󠁮󠁧󠁿Bahasa Indonesia",
    "ar": "󠁥󠁮󠁧󠁿العربيّة",
    "notif_msg": "Nos services utilisent le système de cookies afin de vous reconnaître "
  },
  "educationLanding": {
    "header_home": "Accueil",
    "header_feature": "Apprentissage",
    "header_popular": "Cours",
    "header_explore": "Parcours",
    "header_about": "A propos",
    "header_blog": "Evènements",
    "header_contact": "Contacte",
    "header_login": "Connexion",
    "header_register": "Commencer",
    "header_language": "Langue",
    "header_theme": "Thème",
    "header_dark": "Sombre",
    "header_light": "Clair",
    "banner_title": "Optez pour une stratégie de trading  qui fonctionne",
    "banner_desc": "Nous pensons que le trading est une porte de sortie pour ceux qui sont prêts à travailler dur. Nous pensons que si vous vous appliquez et simplifiez les choses, c’est une opportunité que vous ne pouvez pas négliger. ",
    "banner_search": "Rechercher un course...",
    "feature_title": "Apprentissage",
    "feature_desc": "Le trading ? Nous pensons que c'est une porte de sortie pour ceux qui sont prêts à travailler dur. Nous sommes certains de ce que si vous vous appliquez et simplifiez les choses, c’est une belle opportunité que vous ne pouvez pas négliger. Écoutez, quelles que soient les raisons, devenir un trader à temps plein ne consiste pas seulement à quitter votre 9-5, ou être votre propre patron, ou même ne pas avoir de dettes, ce n'est ni la capacité de pouvoir soutenir vos parents, ou autre choses. Laissez-moi vous dire qu'il s’agit de devenir maître de soi-même, d’être discipliné, d’avoir un état d’esprit solide, une patience ridicule et des objectifs à long terme. En rejoignant notre communauté, vous bénéficierez du soutien et des conseils nécessaires pour atteindre vos objectifs de trading. Grâce à un environnement collaboratif et favorable, vous serez en mesure d’aiguiser vos compétences, d’apprendre des autres et d’atteindre vos objectifs financiers. Investissez en vous-même et laissez-nous vous aider à faire de cette année une année déterminante pour votre avenir financier. La liberté s'arrache.",
    "counter_videos": "De cours complet et des trading en live",
    "counter_mentors": "Etudiants et mentors prêt à vous soutenir ",
    "counter_save": "Payment unique sans aucun autre frais",
    "counter_free": "De pratique en  analyse et 20% de théorie",
    "popular_title": "Cours",
    "popular_desc": "Apprendre une nouvelle façon de d'appréhender et de comprendre le marché",
    "explore_title": "Parcours",
    "explore_desc": "Prêt à commencer votre parcours pour devenir un Maître en Trading ? Nous avons créé des parcours d’apprentissage basés sur le niveau d’expérience pour vous permettre de maîtriser le trading du début à la fin avec tous les cours dont vous avez besoin, des fondamentaux à la maîtrise, ainsi que l’écosystème basé sur des concepts simples et pédagogues",
    "about_title": "Le Trader Africain",
    "about_desc": "J’ai commencé à trader en 2020, et en un mois, j’ai réalisé que j’avais trouvé ce que je recherchais vraiment. Pour moi, le trading est  une activité de liberté et dès ce premier  mois, je me suis fais la promesse de réussir quelque soit le prix à payer. J’ai alors passé chaque instant éveillé à étudier les marchés, à acheter des cours de plusieurs formateurs. Honnêtement, les deux  premières années ont été catastrophiques et j'ai perdu assez d'argent et cramer beaucoup de comptes. J'ai même appris des stratégie de fou chez des experts avec des théories et des théorèmes complexes. J'ai lu des livres sur les chandeliers japonais, des figures chartistes, et autres des meilleurs auteurs. Pourtant, mes comptes de quelques 20$ se cramaient. Mon objectif était simple et claire et je devais l'atteindre peu importe le prix. Tout ce que je voulais, c’était pouvoir vivre librement sans être employé de quelqu'un et faire du trading à temps plein. Puis Un beau jour ....  Ce jours là, je suis tombé sur un trader hors norme. Il m'a enseigné, galvarisé et guidé. En appuis avec mes petites connaissances j’ai perfectionné ma stratégie et cela complètement changé ma vie. J’ai atteint la masse de mes objectifs de trading avant de décider d’enseigner cela à d’autres personnes en lançant le Programme LETA ou LE TRADER AFRICAIN, qui, a créé et aidé plusieurs traders financés et ce, on ne fais que commencer; J'aimerais donc ici dire et rassurer de ce que, la machine est en marche...",
    "about_join": "Rejoindre les élites",
    "testimonials_title": "Témoignages",
    "blog_title": "Derniers évènements",
    "blog_desc": "Rejoignez des miliers de traders pour découvrir tout ce que avons de spécial ! Ayez l’occasion de parler et d’interagir avec tous les membres de l’équipe LETA, les experts de l’industrie  et les contributeurs lors de sessions de questions-réponses en direct !",
    "testimonials_desc": "Nous avons une grande communauté de traders qui souhaitent partager leur parcours avec vous",
    "blog_video": "Visitez nos  cours",
    "subscribe_title": "Information à porter de main",
    "subscribe_subtitle": "Inscrivez à notre new letter pour accès aux information les plus importantes sur nos cours",
    "subscribe_input": "Entrez votre adresse Email",
    "subscribe_subscribe": "Inscription à la new letter"
  }
}